{
	"art1": {
		"title": "Vetrina",
		"content": "Con liberty a Torino si intende l'esperienza di tale stile nella città sabauda, riconducibile alla stagione artistica della belle époque tipica degli ultimi anni dell'Ottocento, e che si concluse in una convergenza verso l'eclettismo nelle prime due decadi del Novecento."
	},
	"art2": {
		"title": "Voci di qualità",
		"content": "La Luna è un satellite naturale, l'unico della Terra. Il suo nome proprio viene talvolta utilizzato, per antonomasia e con l'iniziale minuscola («una luna»), come sinonimo di satellite anche per i corpi celesti che orbitano attorno ad altri pianeti."
	},
	"art3": {
		"title": "John Ford",
		"content": "Una banda di criminali, capeggiata da Lesparre, rapina un saloon e rapisce la figlia di un banchiere. Quest'ultimo mette a disposizione una taglia di 5 000 dollari a chi riporti la ragazza sana e salva."
	},
	"art4": {
		"title": "BanglaWiki",
		"content": "আসুন আমার ভাষায় তুলে ধরি, আমার ভালোবাসার সবকিছু’ এই স্লোগান নিয়ে আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষ্যে বাংলা উইকিপিডিয়ায় ১লা ফেব্রুয়ারি ২০১৮ থেকে ৩১শে মার্চ ২০১৮ পর্যন্ত দুই মাসব্যাপী এ"
	},
	"art5": {
		"title": "Marco Ruas",
		"content": "Deve principalmente la propria fama alla codifica del sistema di combattimento Ruas Vale Tudo, una forma di combattimento ibrido d'origine brasiliana, in cui si mischiano tecniche di sottomissione e di striking."
	},
	"art6": {
		"title": "Portale Comuni",
		"content": "luogo d'incontro e discussione dei wikipediani: qui si discutono argomenti di interesse generale per l'intero progetto. A tal proposito, tieni presente che"
	},
	"art7": {
		"title": "Brizon",
		"content": "Brizon è un comune francese di 450 abitanti situato nel dipartimento dell'Alta Savoia della regione dell'Alvernia-Rodano-Alpi."
	},
	"art8": {
		"title": "Cantone",
		"content": "A seguito della riforma approvata con decreto del 13 febbraio 2014[1], che ha avuto attuazione dopo le elezioni dipartimentali del 2015, è passato da 13 a 20 comun"
	}
}
