{
	"art1": {
		"title": "Naumburger Dom",
		"content": "Quauntum sono i libri di testo che leggeremo durante questo corso, per favore procuratevi una copia di ognuno di essi."
	},
	"art2": {
		"title": "Voci di qualità",
		"content": "Halleluyah i libri di testo che leggeremo durante questo corso, per favore procuratevi una copia di ognuno di essi."
	},
	"art3": {
		"title": "John Ford",
		"content": "సభికులు, రాజ్యంలో వున్న వారందరూ ఆశ్చర్యపోయారు. ఎలా ఒప్పుకున్నావు? అసలు గుర్రం ఎలా ఎగురుతుంది? నీ దెగ్గిర ఏమైనా ఉపాయముందా? అని రక రకాల ప్రశ్నలు అడిగారు. సభికుడు చిరునవ్వుతో తప్పించుకుని ఇంటికి చేరుకున్నాడు"
	},
	"art4": {
		"title": "BanglaWiki",
		"content": "యాపారస్తుడిని రాజుగారి ముందరు నిలపెట్టారు. రాజుగారు, న్న నీ గుర్రం ఎగురుతుంది అన్నావు కదా, ఏది ఒక సారి ఎగిరించి చూపించు అన్నారు."
	},
	"art5": {
		"title": "Marco Ruas",
		"content": "One evening, the wife returned home early. A usual she was waiting for her husband, when suddenly it started raining. She strated to worry. “Where are you, my dear? You never get so late,she whispered to herself"
	},
	"art6": {
		"title": "Portale Comuni",
		"content": "Entretanto, dos ojos amenazantes la observaban desde detrás de un árbol. Un extraño sonido en el bosque hizo a Caperucita Roja saltar de miedo"
	},
	"art7": {
		"title": "Brizon",
		"content": "Nadal perdeu na semifinal do torneio de Doha para Nikolay Davydenko e nas quartas-de-final do Australian Open para David Ferrer. Em seguida, por duas vezes"
	},
	"art8": {
		"title": "Cantone",
		"content": "Em junho, Nadal conquistou o pentacampeonato do Open da França e se igualou a Björn Borg como os maiores vencedores deste torneio. Já em julho"
	},
"art9": {
		"title": "Lucas Neill",
		"content": "De pronto, Caperucita Roja recordó a su madre, su promesa, su Abuela, y la canasta. Ella se apresuró de regreso hacia el camino"
	},
	"art10": {
		"title": "Gianluca Pessotto",
		"content": "Había una vez, en medio de un espeso bosque, una casita donde vivía una pequeña y bonita niña llamada Caperucita Roja. Un día soleado, su madre la llamó a la cocina de su pequeña casa"
	},
	"art11": {
		"title": "Fabio Gross",
		"content": "Em abril, Nadal começou a temporada de saibro jogando no Masters 1000 de Monte Carlo. E ele venceu o russo Teymuraz Gabashvili na estreia por 2 sets a 0, com parciais de 6/4 e 6/1. Em seu próximo jogo, válido pelas oitavas de final"
	},
	"art12": {
		"title": "Gianluigi Buffon",
		"content": "আসুন আমার ভাষায় তুলে ধরি, আমার ভালোবাসার সবকিছু’ এই স্লোগান নিয়ে আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষ্যে বাংলা উইকিপিডিয়ায় ১লা ফেব্রুয়ারি ২০১৮ থেকে ৩১শে মার্চ ২০১৮ পর্যন্ত দুই মাসব্যাপী এ"
	},
	"art13": {
		"title": "Marco Materazzi",
		"content": "Schumi en hy het ook na sy verstommende oorwinnings, tydens sy eerste seisoen vir Ferrari in nat weer, as die regenmeister bekend gestaan. Met ingang 2004 het hy na raming jaarliks ongeveer VS$80 miljoen verdien; insluitende al sy onderskrywingsooreenkomste. 'n Bekende Duitse beleggingsfirma het hom onder andere VS$8 miljoen betaal oor 'n tydperk van drie jaar vir die voorreg om 'n 10 cm lange advertensie op sy keps te plaas wat hy na afloop van elke wedren gedra het"
	},
	"art14": {
		"title": "Portale Comuni",
		"content": "Childhood memories, as mentioned above, also play a considerable role in the short stories from this period, There had of course been earlier stories written from a child's point of view, but for the writers who came of creative age during the period of growth and development,"
	},
	"art15": {
		"title": "Gianluigi Buffon",
		"content": "Logo após, o espanhol Rafael Nadal conquistou o Masters 1000 de Madrid e alcançou mais um feito histórico. Pois, ao superar o suíço Roger Federer na final, por 2 sets a 0, com parciais de 6-4 e 7-6(5), ele conquistou seu 18° título de torneios ATP Masters 1000, superando os 17 do norte-americano André Agassi"
	},
	"art16": {
		"title": "Luca Toni",
		"content": "Além disso, conseguiu chegar à final do torneio de Wimbledon (foi derrotado por Federer por 3-1 sets), disputado em quadras de grama. Nadal tem como principal característica o potente jogo de fundo de quadra e golpes com muito top spin, tendo preferência pelas quadras de saibro. Como resultado, jogou sua primeira Masters Cup, disputada em Xangai, na China — ele havia se classificado em 2005, mas não jogou por conta de contusão"
	},
"art17": {
		"title": "Cortile",
		"content": " distinctive trait of post-war Persian fiction, in all the three stages of development, is the attention devoted to narrative styles and techniques, In matters of style two main trends prevail: Some authors, like Chubak and Al-e Ahmad, follow colloquial speech patterns; others, such as Ebrahim Golestan (b. 1922) and Mohammad E'temadzada Behazin (b, 1915), have adopted a more literary and lyrical tone. Although the work of all four writers stretch into later periods, some brief remarks about their differing techniques, which delineated future paths, need mentioning at the outset. Golestan experimented with different narrative styles, and it was only in two late collections of stories, Juy o Divar o Teshna (The Stream and the hello"
	},
	"art18": {
		"title": "naturale",
		"content": "Hoje em dia restam em pé algumas poucas ruínas da sua estrutura, e a área descampada que era ocupada por sua extensão é utilizada pelos romanos como uma área de lazer ao ar livre"
	},
	"art19": {
		"title": "Fundamente",
		"content": "Situada no vale entre a Colina Palatina e a Colina Aventina, este local foi inicialmente utilizado para jogos e entretenimento pelos reis etruscos de Roma. Certamente, os primeiros jogos romanos (ludi romani) eram desenrolados neste local por Tarquínio Prisco, o primeiro governante etrusco da cidade"
	},
	"art20": {
		"title": "Rifaaz",
		"content": "আসুন আমার ভাষায় তুলে ধরি, আমার ভালোবাসার সবকিছু’ এই স্লোগান নিয়ে আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষ্যে বাংলা উইকিপিডিয়ায় ১লা ফেব্রুয়ারি ২০১৮ থেকে ৩১শে মার্চ ২০১৮ পর্যন্ত দুই মাসব্যাপী এ"
	},
	"art21": {
		"title": "minuscolo",
		"content": "Questi sono i libri di testo che leggeremo durante questo corso, per favore procuratevi una copia di ognuno di essi."
	},
	"art22": {
		"title": "Ganimede",
		"content": "Dob é rásaíocht carbad an comórtas is tábhachtaí a bhíodh ar siúil. Bhí raon an rás in ann 12 carbad a thógáil agus bhí dhá thaobh an raoin scoilte le rud ardaithe darbh ainm an spina. Bhí an spina ag claonadh beagán. Cuireadh dealbh difriúla suas ar an spina, agus thóg Augustus oibilisc Éigipteach air freisin. Bhí ionaid le casadh timpeall ag deireadh dhá taobh naspina, an meta, rinne na carbaid castaí dainséaracha timpeall orthu ag luas an-ard. Ag barr na spina, bhí deilfeanna á n-iompú thart ag comhaireamh na gcuairteanna timpeall an raoin. Bhí rásaíocht carbad an"
	},
	"art23": {
		"title": "Galileopisa",
		"content": "Questi sono i libri di testo che leggeremo durante questo corso, per favore procuratevi una copia di ognuno di essi."
	},
	"art24": {
		"title": "Guidobaldo",
		"content": "Il secondo porcellino decise di andare a nord. Mentre camminava lungo la strada, incontrò un contadino che trasportava un fascio di legna, così chiese educatamente all’uomo: “Mi scusi, potrei avere quella legna per costruire una casa?"
	},
"art25": {
		"title": "Bauwerke",
		"content": "Want to count to a billion in Italian? Who doesn't? Italian numbers follow a simple pattern, and are close enough to their English counterparts to make you go, Hey, don't I know you from somewhere?. This lesson shows you how to make all the numbers you probably need."
	},
	"art26": {
		"title": "Merseburger",
		"content": "Poiché il porcellino aveva detto “per favore”, il contadino gli diede la paglia e il porcellino la usò per costruire una casa bellissima. La casa aveva muri di paglia, un pavimento di paglia e dentro... un comodo letto di paglia."
	},
	"art27": {
		"title": "Westchor",
		"content": "C’era una volta una scrofa con tre porcellini. Li amava moltissimo, ma non c’era abbastanza cibo per tutti, quindi lì mandò per il mondo a cercar fortuna."
	},
	"art28": {
		"title": "tredfgt",
		"content": "আসুন আমার ভাষায় তুলে ধরি, আমার ভালোবাসার সবকিছু’ এই স্লোগান নিয়ে আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষ্যে বাংলা উইকিপিডিয়ায় ১লা ফেব্রুয়ারি ২০১৮ থেকে ৩১শে মার্চ ২০১৮ পর্যন্ত দুই মাসব্যাপী এ"
	}
}

